Repository: AntoineBorda/tiny-reddit
Catalog: translations/navigation.*.xlf
Languages: fr

source: title.connexion
fr: CONNEXION

source: menu.se_deconnecter
fr: Se déconnecter

source: menu.creer_compte
fr: Créer un compte

source: menu.se_connecter
fr: Se connecter

source: title.navigation
fr: NAVIGATION

source: title.reseaux_sociaux
fr: RESEAUX SOCIAUX

source: menu.accueil
fr: Accueil

source: menu.mon_compte
fr: Mon compte

source: menu.propositions
fr: Propositions

source: menu.faire_proposition
fr: Faire une proposition

source: menu.vie_privee
fr: Vie privée / Mentions légales

source: menu.contacte_admin
fr: Contacte un admin

source: title.informations
fr: Informations
